const set = [
    {
        src: './img/set/set1.jpg',
        alt: 'Комплект украшений',
        title: 'Серьги и кольцо с лазуритом',
        material:'Материалы: нейзильбер, натуральный камень',
        size:'Размер:50-30 мм',
        price: 'Цена:3600₽',
    },

    {
        src: './img/set/set2.jpg',
        alt: 'Комплект украшений',
        title: 'Серьги и кольцо с агатом',
        material:'Материалы: нейзильбер, натуральный камень',
        size:'Размер:50-30 мм',
        price: 'Цена:3600₽', 
    },

    {
        src: './img/set/set3.jpg',
        alt: 'Комплект украшений',
        title: 'Серьги и кольцо "Цветы"',
        material:'Материалы: нейзильбер, натуральный камень',
        size:'Размер:50-30 мм',
        price: 'Цена:3600₽',
    },

    {
        src: './img/set/set4.jpg',
        alt: 'Комплект украшений',
        title: 'Серьги и кольцо "Цветы"',
        material:'Материалы: нейзильбер, натуральный камень',
        size:'Размер:50-30 мм',
        price: 'Цена:3600₽',
    },

]

export default set