const rings = [
    {
        src: './img/rings/ring.jpg',
        alt: 'Двойное кольцо',
        title: 'Двойное кольцо пирит и малахит',
        material:'Материалы: нейзильбер, натуральный камень',
        size:'Размер:50-30 мм',
        price: 'Цена:3000₽',
    },

    {
        src: './img/rings/ring1.jpg',
        alt: 'Двойное кольцо',
        title: 'Двойное кольцо азурит и горный хрусталь',
        material:'Материалы: нейзильбер, натуральный камень',
        size:'Размер:50-30 мм',
        price: 'Цена:3000₽',
    },

    {
        src: './img/rings/ring2.jpg',
        alt: 'Двойное кольцо',
        title: 'Двойное кольцо азурит и агат',
        material:'Материалы: нейзильбер, натуральный камень',
        size:'Размер:50-30 мм',
        price: 'Цена:3000₽',
    },

    {
        src: './img/rings/ring3.jpg',
        alt: 'Двойное кольцо',
        title: 'Двойное кольцо хризопраз и родонит',
        material:'Материалы: нейзильбер, натуральный камень',
        size:'Размер:50-30 мм',
        price: 'Цена:3000₽',
    },

]

export default rings