const pendants = [
    {
        src: './img/pend/pend1.jpg',
        alt: 'Медный кулон',
        title: 'Медный кулон "Птица"',
        material:'Материалы: патинированная медь, натуральный камень',
        size:'Размер:50-30 мм',
        price: 'Цена:5000₽',
    },

    {
        src: './img/pend/pend2.jpg',
        alt: 'Медный кулон',
        title: 'Медный кулон "Космос"',
        material:'Материалы: патинированная медь, натуральный камень',
        size:'Размер:50-30 мм',
        price: 'Цена:5000₽',
    },

    {
        src: './img/pend/pend3.jpg',
        alt: 'Медный кулон',
        title: 'Медный кулон "Противостояние"',
        material:'Материалы: патинированная медь, натуральный камень',
        size:'Размер:50-30 мм',
        price: 'Цена:5000₽',
    },

    {
        src: './img/pend/pend4.jpg',
        alt: 'Медный кулон',
        title: 'Медный кулон "Агаты"',
        material:'Материалы: патинированная медь, натуральный камень',
        size:'Размер:50-30 мм',
        price: 'Цена:5000₽',
    },

]

export default pendants