const electro = [
    {
        src: './img/broch/br.jpg',
        alt: 'Медная брошь',
        title: 'Кулон жук Скарабей(раухтопаз)',
        material:'Материалы: медь патинированная, фотополимерная смола, натуральный камень',
        size:'Размер:50-30 мм',
        price: 'Цена:3000₽',
    },

    {
        src: './img/broch/br1.jpg',
        alt: 'Медная брошь',
        title: 'Брошь жук Скарабей(яшма)',
        material:'Материалы: медь патинированная, фотополимерная смола, натуральный камень',
        size:'Размер: 50-30 мм',
        price: 'Цена:3000₽', 
    },

    {
        src: './img/broch/br2.jpg',
        alt: 'Медная брошь',
        title: 'Брошь Крокодил(уваровит)',
        material:'Материалы: медь патинированная, фотополимерная смола, натуральный камень',
        size:'Размер:50-30 мм',
        price: 'Цена:3000₽',
    },

    {
        src: './img/broch/br3.jpg',
        alt: 'Медная брошь',
        title: 'Брошь жук Олень(петерситом)',
        material:'Материалы: медь патинированная, фотополимерная смола, натуральный камень',
        size:'Размер: 50-30 мм',
        price: 'Цена:3000₽',
    },

]

export default electro